/* Adobe Plugin Plist Files for EraserTool */
/* Localized Strings for Danish */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "EraserToolEN";
CFBundleDisplayName = "EraserToolEN";
CFBundleGetInfoHTML = "EraserToolEN version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "EraserToolEN version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "EraserToolEN version 21.1.0";
